{
  "月度": "第3月",
  "記事数": 5,
  "語り巻": [
    {
      "語り手": "マグナス・ヴェイン",
      "語り手の肩書": "王室付き魔法使いの長・龍骨の杖の使い手",
      "題名": "失敗した部下を叱る前に、鏡を見よ",
      "本文": "先週、若い魔法使いが大失敗をした。王の前で披露する予定だった転移術が暴発し、大広間の天井に穴を開けたのだ。\n\n私の最初の衝動は、怒鳴りつけることだった。「基礎ができていない」「準備不足だ」「恥をかかせおって」と。\n\n実際、十年前の私なら、そうしていただろう。\n\nだが、部屋に戻り、鏡を見た。そこに映る自分に問いかけた。\n「彼の失敗の、真の原因は何か」と。\n\n答えは、すぐに見えた。私自身だった。\n\n第一に、彼に転移術はまだ早すぎた。だが私は、王に良いところを見せたくて、無理をさせた。\n\n第二に、前日まで別の術式を練習させていた。急な変更で、彼は混乱していた。私の計画性の無さが原因だった。\n\n第三に、そして最も重要なことは、彼が不安を訴えた時、私は「できるはずだ」と押し切った。部下の声を聞かなかった。\n\n鏡の中の私は、醜い顔をしていた。\n部下の失敗に怒る、無能な上司の顔だった。\n\n翌日、彼を呼んだ。\n\n謝罪から始めた。「君を失敗させたのは、私の判断ミスだ」と。\n\n彼は驚いた。そして、泣いた。\n「いえ、私の力不足です」と言いながら。\n\n「違う」と私は言った。「君の力は十分だった。私の配慮が不足していた」\n\nその日から、彼との関係が変わった。\n\n彼は失敗を恐れなくなった。なぜなら、失敗の原因を一緒に考える上司がいるから。\n彼は意見を言うようになった。なぜなら、聞いてくれる上司がいるから。\n彼は成長し始めた。なぜなら、成長を支える上司がいるから。\n\n三月後、彼は見事な転移術を成功させた。しかも、私が教えた方法ではなく、彼独自の改良を加えて。\n\n部下の失敗には、二種類ある。\n\n一つは、本人の怠慢や不注意によるもの。\nもう一つは、上司の無能によるもの。\n\nそして残念ながら、ほとんどは後者だ。\n\n無理な指示、不明確な目標、不十分な支援、不適切な人員配置。\n\n部下が失敗した時、叱る前に自問せよ。\n\n「この失敗を防ぐために、私は何ができただろうか」\n「私の指示は明確だったか」\n「必要な支援をしていたか」\n「そもそも、適切な仕事を与えていたか」\n\n鏡を見よ。\n\nそこに映る顔が、部下の失敗の真因かもしれない。\n\n龍骨の杖は強大な力を持つ。だが、振るう者が愚かなら、破壊しか生まない。\n\n組織も同じだ。\n\n部下は杖。上司は使い手。\n杖が折れたなら、使い手の責任だ。\n\n次に部下が失敗したら、まず鏡を見よ。\n\nそして、自分に問え。\n「私は、良き使い手だったか」と。",
      "文字数": 1122
    },
    {
      "語り手": "リリア",
      "語り手の肩書": "銀色の光を放つ妖精",
      "題名": "疲れが消えない本当の理由を、森の賢者から聞いた話",
      "本文": "ねえ、最近よく聞くんだ。「寝ても疲れが取れない」って。\n\n人間の町で、ある薬師さんに会った時のこと。彼は「疲労回復の薬」を作って売ってた。でも、自分が一番疲れた顔をしてたの。\n\n「なんで？」って聞いたら、苦笑いしながら教えてくれた。\n\n「薬を飲んでも、疲れの根っこは消えないんだ」って。\n\n森の賢者、老いた梟のホーティに、この話をしたの。彼は千年生きている、森で一番の物知り。\n\nホーティは静かに笑った。\n\n「疲れには三つの層がある」って。\n\n第一の層は、体の疲れ。\nこれは簡単。休めば治る。美味しいもの食べて、ぐっすり寝れば、次の日には元気。\n\n第二の層は、心の疲れ。\nこれは少し厄介。休んでも消えない。なぜなら、心は寝ている間も動いているから。\n\n第三の層は、魂の疲れ。\nこれが一番深い。何をしても疲れが消えない時、それは魂が疲れているの。\n\n薬師さんの疲れは、第三の層だった。\n\n「じゃあ、どうすればいいの？」ってわたしは聞いた。\n\nホーティは羽を広げて、こう言った。\n\n「魂の疲れは、『違う自分』を演じている時に溜まる」\n\n薬師さんは、本当は森で薬草を摘んでいたかった。でも、「儲かる薬」を作ることを求められて、町で働いていた。\n\n毎日、本当の自分じゃない自分を演じる。\nそれが魂を疲れさせるんだって。\n\nわたし、人間の町でたくさんの人を見てきた。\n\n笑いたくないのに笑ってる人。\n怒りたいのに我慢してる人。\n泣きたいのに強がってる人。\n休みたいのに頑張ってる人。\n\nみんな、第三の層が疲れてる。\n\nホーティが教えてくれた処方箋：\n\n一日に十分でいいから、「素の自分」に戻る時間を作る。\n\n誰もいない場所で、大声で叫ぶ。\n好きじゃない人の悪口を、紙に書いて破る。\n子供みたいに、地面に寝転がる。\n意味もなく、ただ走る。\n\n「でも、そんなことして意味あるの？」って聞いたら、ホーティは言った。\n\n「仮面を外す練習だ。一日中仮面をつけていたら、顔の筋肉が固まるだろう？魂も同じだ」\n\n薬師さんに、この話を伝えた。\n\n最初は半信半疑だったけど、毎朝、町を出て森で十分間、好きな薬草を摘むようにしたんだって。\n\nただそれだけ。\n売るためじゃなく、ただ好きだから摘む。\n\n一月後に会ったら、顔色が全然違ってた。\n\n「疲れが消えた」って。「薬じゃ治らなかった疲れが」って。\n\n今、疲れてる人。\n\n栄養ドリンク飲む前に、考えてみて。\n\nその疲れ、第何層？\n\nもし第三層なら、薬じゃ治らない。\n\n必要なのは、素の自分に戻る時間。\n\n仮面を外して、深呼吸。\n\nたった十分でいいから。\n\n魂は、本当の自分でいる時にだけ、回復するんだよ。",
      "文字数": 1198
    },
    {
      "語り手": "ネクサート王",
      "語り手の肩書": "人間王国の統治者",
      "題名": "税を逃れる者が、最も多く失っているもの",
      "本文": "王として三十年、国庫を管理してきた私が断言しよう。\n\n税を逃れて得したと思っている者ほど、実は大きな損をしている。\n\n先日、ある豪商が脱税で捕まった。彼は十年間、巧妙に利益を隠し、本来の税の半分しか払っていなかった。\n\n「十年で金貨五千枚も得をした」と、彼は密かに自慢していたという。\n\nだが、真実はどうか。\n\n第一に、彼は信用を失った。\n\n脱税が発覚した瞬間、取引先の半数が契約を打ち切った。「税をごまかす者は、我々もごまかすだろう」と。\n\n失った取引の総額は、金貨二万枚。\n節税した額の四倍だ。\n\n第二に、彼は時間を失った。\n\n帳簿を二重に作り、架空の取引を装い、証拠を隠すため、彼は毎日三時間を費やしていた。\n\n十年間で一万時間以上。\nその時間を商売に使えば、利益は倍増していただろう。\n\n第三に、そして最も重要なこと。彼は誇りを失った。\n\n息子が商人を目指すと言った時、彼は反対した。\n「この商売は汚い」と、無意識に口にしたのだ。\n\n自分の仕事に誇りを持てない。\nこれほどの損失があるだろうか。\n\n対照的な例を紹介しよう。\n\n王国一の高額納税者、パン屋のジョセフだ。\n\n彼は毎年、利益の正確な三割を納税している。時には、それが経営を圧迫することもある。\n\nだが、彼の店は常に繁盛している。\n\nなぜか。\n\n「ジョセフの店で買えば、間接的に国に貢献できる」\n\n市民たちがそう言って、彼の店を選ぶのだ。\n\n王室も、彼のパンを指名買いしている。\n「正直な商人を支援するため」という名目で。\n\nその結果、彼の利益は年々増加。\n納税額も増えるが、手元に残る額も増える。\n\n正の循環だ。\n\n私自身、若い頃は税を「取られるもの」と思っていた。\n\nだが、玉座について理解した。\n\n税は「投資」だ。\n\n道路、橋、守備隊、学びの館、施療院。\nこれらはすべて、税で作られる。\n\nそして、これらはすべて、商売を助ける。\n\n道路が整備されれば、物流が速くなる。\n守備隊がいれば、盗賊を恐れずに商売ができる。\n学びの館は、優秀な従業員を育てる。\n施療院は、働き手の健康を守る。\n\n税を払うことは、自分の商売の基盤を作ることだ。\n\n賢い商人は理解している。\n税を払った分だけ、国が強くなる。\n国が強くなれば、商売もしやすくなる。\n\n愚かな商人は目先の金を追う。\n賢い商人は、長期の繁栄を築く。\n\n今日、もし税を誤魔化そうと考えているなら、思い出せ。\n\n省いた金貨一枚は、将来の金貨十枚を失うことになる。\n\n正直に納税し、堂々と商売せよ。\n\nそれが、真の繁栄への道だ。",
      "文字数": 1153
    },
    {
      "語り手": "アラン",
      "語り手の肩書": "ルナルに育てられた人間の青年",
      "題名": "嫌いな人ほど、実は自分の鏡だった話",
      "本文": "ドレイク師匠の道場に、どうしても好きになれない男がいた。\n\nガースという名前で、いつも自慢話ばかり。「俺の剣技は」「俺の家系は」「俺の功績は」と、俺、俺、俺。\n\n正直、顔を見るのも嫌だった。\n\nある日、父上（ルナル）の友人だった老エルフのライラに、この悩みを話した。\n\n彼女は静かに微笑んで、水を入れた桶を持ってきた。\n\n「水面を見なさい」\n\n自分の顔が映っている。当たり前だ。\n\n「ガースの何が一番嫌い？」\n\n「自慢ばかりするところです」\n\n「では、あなたは？」\n\n「え？」\n\n「あなたは、ルナル様に育てられたことを、誰かに自慢したことはない？」\n\n心臓が止まりそうだった。\n\n確かに...僕は時々、「父上は偉大なドラゴンだった」「父上から特別な魔法を学んだ」と、それとなく口にしていた。\n\n「でも、それは自慢じゃなくて...」\n\n「ガースも同じことを思っているでしょうね」\n\nライラは水面を軽く叩いた。波紋で、僕の顔が歪んだ。\n\n「人は、自分の中にあるものしか、他人の中に見ることができません」\n\nその言葉が、頭から離れなくなった。\n\n翌日から、ガースを観察してみた。\n今度は、嫌いな部分じゃなくて、「なぜ彼はそうするのか」を考えながら。\n\n気づいたことがあった。\n\n彼が自慢話を始めるのは、決まって自信を失った後だった。\n稽古で負けた後、師匠に叱られた後、仲間から無視された後。\n\n彼は自慢しているんじゃない。\n自分の価値を、必死で確認しているんだ。\n\n僕と同じだった。\n\n僕も、人間として劣等感を感じる時、「でも父上に育てられた」という特別感にしがみついていた。\n\n水面の話を思い出した。\n\nガースは、僕の鏡だった。\n僕が隠したい自分の弱さを、彼が見せてくれていた。\n\nある日、稽古でガースがまた負けた。\nいつものように、自慢話を始めようとした。\n\n「ガース」と僕は声をかけた。\n「今日の君の受け身、見事だったよ。あれ、教えてくれない？」\n\n彼は驚いた顔をした。そして、少し照れながら、受け身のコツを教えてくれた。\n\n自慢話は、出なかった。\n認められたから、自分で自分を認める必要がなくなったんだ。\n\nそれから、ガースとの関係が変わった。\n\n彼の自慢話も減った。いや、正確には、僕が気にならなくなった。\n自分の中の同じ部分を認めたから。\n\n今では、ガースは良い稽古仲間だ。\n\n嫌いな人がいたら、自問してみてほしい。\n\n「その人の何が嫌い？」\n「自分の中に、同じものはない？」\n\n嫌いな人は、実は最高の教師かもしれない。\n\n自分の見たくない部分を、見せてくれているのだから。\n\n父上がよく言っていた。\n「敵は己の中にいる」\n\n今なら、その意味がよく分かる。",
      "文字数": 1156
    },
    {
      "語り手": "ドレイク・ストームブレイド",
      "語り手の肩書": "ルミノア地方の勇者・剣士",
      "題名": "最強の盾は、実は何も持たないことだった",
      "本文": "二十年前、俺は最強の防具を求めて旅をしていた。\n\nミスリルの鎧、竜鱗の盾、魔法の護符。\nあらゆる防具を集め、身にまとった。\n\n鉄壁の防御。誰も俺を傷つけられない。\nそう信じていた。\n\nある日、山賊の頭領と戦った。\n奴は薄汚い革の服だけで、防具らしい防具は何も身につけていなかった。\n\n「愚かな」と俺は思った。\n\nだが、戦いが始まって愕然とした。\n\n俺の剣は、ことごとく空を切った。\n奴は最小限の動きで、すべてをかわした。\n\n一方、俺の動きは重かった。\n最高級の防具の重さが、速度を奪っていた。\n\n三十分の戦いの末、俺は膝をついた。\n一撃も受けていないのに、疲労で倒れたのだ。\n\n山賊の頭領は笑った。\n「最強の盾は、攻撃を受けないことだ」\n\nその日から、俺の考えが変わった。\n\n防具を一つずつ外していった。\n最初は恐怖だった。無防備な自分が怖かった。\n\nだが、体が軽くなるにつれ、今まで見えなかったものが見えてきた。\n\n相手の呼吸、重心の移動、筋肉の緊張。\n攻撃の予兆が、手に取るように分かるようになった。\n\n重い防具は、体だけでなく、感覚も鈍らせていたのだ。\n\n今、俺は最小限の装備で戦う。\n革の胴衣と、愛剣のみ。\n\nそして、二十年前より強い。\n\nこの教訓は、人生にも通じる。\n\n俺たちは、多くの「盾」を持っている。\n\n貯金という盾。\n肩書きという盾。\n人脈という盾。\n保険という盾。\n\nそれらは必要だ。否定はしない。\n\nだが、盾を持ちすぎると、動けなくなる。\n\n起業を諦める。「失敗したら貯金が...」\n愛を諦める。「振られたらプライドが...」\n挑戦を諦める。「失敗したら立場が...」\n\n盾に守られて、一歩も動けない。\nそれで本当に「安全」か？\n\n真の安全は、危険を避けることではない。\n危険を見極め、適切に対処することだ。\n\nそのためには、身軽でなければならない。\n感覚を研ぎ澄まさなければならない。\n\n妻のミレイアが病に倒れた時、俺は多くの盾を捨てた。\n\n剣士としての誇り。捨てた。\nアランの父、ドラゴンに頭を下げた。\n\n勇者としての名声。捨てた。\n脱税商人からも薬を買った。\n\n世間体。捨てた。\n藁にもすがる姿を、皆に見せた。\n\n盾を捨てたから、ミレイアを救う道が見えた。\n防具を外したから、本当に大切なものに手が届いた。\n\n今、何かに守られすぎていないか？\n\nその盾は、本当に君を守っているか？\nそれとも、君を動けなくしているだけか？\n\n時には、盾を置いて、素手で立ってみろ。\n\n怖いだろう。\nだが、その恐怖の先に、真の強さがある。\n\n最強の盾は、盾を必要としないことだ。\n\n覚えておけ。",
      "文字数": 1185
    }
  ]
}