[
  {
    "id": 1,
    "tag": "教義",
    "asker": {"race": "人間", "age": "青年", "name": "トオル"},
    "q": "聖竜教って、何を信じてるんすか？",
    "a": "聖竜はすでに大地へ還った古の竜。世界に秩序の型を刻んだ存在だと説かれる。信徒は、その型—すなわち節度・約束・循環—を日々になぞることで、世界と調和しようとする。私は信徒ではないが、型を意識する生き方は多くの族が実用としてきた。"
  },
  {
    "id": 2,
    "tag": "儀礼",
    "asker": {"race": "獣人", "age": "母", "name": "ミラ"},
    "q": "毎日の祈り、仔たちにも教えたいんだけど…何をすれば良いかしら？",
    "a": "聖竜教の朝は『三つの息』で始める。昨日を送る息、今日を迎える息、誰かのために割く息。長くなくてよい。形が同じであれば、心は自ずと整う。祈りは言葉よりも反復の作法に力が宿る。"
  },
  {
    "id": 3,
    "tag": "象徴",
    "asker": {"race": "人間", "age": "学徒", "name": "レオン"},
    "q": "よく見る銀色の輪は何を表しているのでしょうか？",
    "a": "『還り輪』だ。聖竜が残した循環の印。始まりと終わりが同じ門であることを示す。別れは終わりではなく、形を変えた帰還だという教えの略図でもある。"
  },
  {
    "id": 4,
    "tag": "歴史",
    "asker": {"race": "小鬼族", "age": "老", "name": "ジグ"},
    "q": "ワシらの爺さまの代から聞いとるが、聖竜は本当におったんかのう？",
    "a": "文献は一致して『一柱の竜が時代を分けた』と記す。だが記述は比喩にも富む。私は『存在の真偽』より、『物語が何世代にも選ばれ続けた事実』に重みを見る。信仰は史実だけでは動かず、必要とされる型に根を張る。"
  },
  {
    "id": 5,
    "tag": "倫理",
    "asker": {"race": "岩石種族", "age": "鉱夫", "name": "グラフ"},
    "q": "怒りが…岩のように固まって動かん。どう扱えばよいか。",
    "a": "聖竜教では怒りを『火の息』と呼ぶ。火は否定しない。器を決めて燃やすのだ。歩く、冷水で手を洗う、短い労を置く。器のない火は巣を焦がす。器のある火は鍛冶になる。"
  },
  {
    "id": 6,
    "tag": "共同体",
    "asker": {"race": "人間", "age": "父", "name": "サイモン"},
    "q": "家族と共同体、どちらを優先すべきか迷っています。",
    "a": "聖竜教の序は『巣→隣→野』の順。巣（家）を守れぬ者は隣を荒らし、隣を荒らす者は野（社会）を貧しくする。まず巣の合図を整えよ。朝の一言、夕餉、灯を落とす時刻。合図は共同体に通じる最小の礼だ。"
  },
  {
    "id": 7,
    "tag": "祝祭",
    "asker": {"race": "水棲人", "age": "漁師", "name": "ナギ"},
    "q": "潮の民の葬儀…陸の民とは違うのですかね？",
    "a": "『還り輪』の儀を行う。故人の名を三日に分けて呼ぶ。初日は別れ、二日目は感謝、三日目は継承。海の民なら潮に、山の民なら風に委ねる所作を添える。聖竜は帰還を恐れぬことを学ばせる。"
  },
  {
    "id": 8,
    "tag": "誓い",
    "asker": {"race": "鳥人", "age": "少女", "name": "リュミ"},
    "q": "大きな目標があるっぴ！誓いはどう立てればいいっぴか？",
    "a": "誓いは高く叫ぶものではなく、日に刻むもの。『七日の印』を用い、毎日同じ時刻に小さな証を立てる。印は食事前の一呼吸でもよい。七つ積めたら、師か友に見せる。誓いは人に見せて強くなる。"
  },
  {
    "id": 9,
    "tag": "死生観",
    "asker": {"race": "人間", "age": "老", "name": "ハル"},
    "q": "もう長くはない…死が怖い。教えは何と言いますか？",
    "a": "聖竜は世界の外へ去ったのではなく、世界の『骨組み』になったと説く。だから死は消滅でなく、骨組みへ還ること。生者は、その骨組みに沿って歩幅を合わせよ—そうすれば別れは孤独ではなく、合奏の一部になる。"
  },
  {
    "id": 10,
    "tag": "聖職",
    "asker": {"race": "人間", "age": "司祭志望", "name": "ルーク"},
    "q": "司祭になるには何を学ぶべきでしょうか、ライラ様？",
    "a": "三つ。『記録の術』（出来事を型で記す）、『和解の術』（二者の合図を合わせる）、『沈黙の術』（答えを急がぬ）。儀式よりも、間（ま）を整える作法が重んじられる。"
  },
  {
    "id": 11,
    "tag": "祈り",
    "asker": {"race": "小鬼族", "age": "子", "name": "ピム"},
    "q": "ねーねー、祈りって本当に聞こえてるの？",
    "a": "聖竜は耳ではなく『型』で応えると教える。祈った後のあなたの所作が整えば、それが応答だ。外から声が返るより、内に秩序が宿るのが先。だから祈りは短く、行いは長く。"
  },
  {
    "id": 12,
    "tag": "禁忌",
    "asker": {"race": "魔法使い", "age": "老", "name": "カディス"},
    "q": "ほほう…聖竜教で避けるべき行いとは何かな？",
    "a": "三つの禁。『名の乱用』（権威を私利に使うな）、『約束の空洞化』（形だけの儀式を量産するな）、『輪の断絶』（孤立を誇るな）。禁は罰のためでなく、型を守るためにある。"
  },
  {
    "id": 13,
    "tag": "結婚",
    "asker": {"race": "獣人", "age": "青年", "name": "ガル"},
    "q": "番（つがい）になる儀式…人間の結婚とは違うのか？",
    "a": "聖竜教の『結い儀』は、二つの糸を一本に撚る所作から始まる。誓いは互いにではなく、『共に歩む道』に対して立てる。人間も獣人も、形は異なれど、約束を型として残すことに変わりはない。"
  },
  {
    "id": 14,
    "tag": "病気",
    "asker": {"race": "人間", "age": "商人", "name": "ジェス"},
    "q": "商売仲間が病で倒れちまった。聖竜教じゃ、どう励ます？",
    "a": "病を『体の問い』と捉える。問いには答えを急がず、まず聞く。病者の側に座り、呼吸を合わせ、必要なら沈黙を共にする。励ましより、存在を示すことが癒しの始まりだ。"
  },
  {
    "id": 15,
    "tag": "戦争",
    "asker": {"race": "岩石種族", "age": "戦士", "name": "バサルト"},
    "q": "戦は…避けられぬ時もある。聖竜教は戦をどう見る？",
    "a": "戦を『嵐』になぞらえる。嵐は来るが、永遠ではない。戦の最中も『還り輪』を忘れるな—敵も味方も、いずれ同じ大地に還る。だから殺めるときも、最小の痛みで済ませよと説く。"
  },
  {
    "id": 16,
    "tag": "商売",
    "asker": {"race": "小鬼族", "age": "商人", "name": "チリン"},
    "q": "もうけ話には目がないんじゃが、聖竜教は富をどう考えとる？",
    "a": "富は『預かりもの』。水と同じで、溜めれば腐り、流せば清める。商いは循環の一部。利を独占するより、次の商いを生む種を撒く方が、長い目で豊かになると教える。"
  },
  {
    "id": 17,
    "tag": "季節",
    "asker": {"race": "鳥人", "age": "歌い手", "name": "メロル"},
    "q": "季節の歌を作りたいっぴ！聖竜教の季節観を教えてっぴ！",
    "a": "春は『問い』、夏は『試み』、秋は『収穫』、冬は『沈黙』。四つで一つの呼吸となる。歌にするなら、各季節の終わりに同じ節を置くといい。循環の型が、聴く者の心に宿る。"
  },
  {
    "id": 18,
    "tag": "夢",
    "asker": {"race": "水棲人", "age": "巫女", "name": "ミオ"},
    "q": "同じ夢を何度も見ます…潮が逆流する夢。意味はありますか？",
    "a": "聖竜教では夢を『昼の型の裏返し』と見る。潮の逆流は、日常で何かを押し流そうとしている証かもしれない。夢を恐れず、むしろ『何を押し返したいのか』を昼に問うてみよ。"
  },
  {
    "id": 19,
    "tag": "罪",
    "asker": {"race": "人間", "age": "盗賊", "name": "クロウ"},
    "q": "俺は…盗みで生きてきた。今更、赦されるもんか？",
    "a": "聖竜教に『永遠の罪』はない。過去は石ではなく水。形を変えられる。盗んだ手で、今度は与える。奪った分、守る。行いの向きを変えることを『転輪』と呼ぶ。転輪に遅すぎることはない。"
  },
  {
    "id": 20,
    "tag": "奇跡",
    "asker": {"race": "獣人", "age": "子", "name": "ププ"},
    "q": "奇跡って本当にあるの？ママは信じてるけど…",
    "a": "奇跡を『型の完成』と教える。毎日同じ祈りを続けた者が、ある日違う景色を見る—それが奇跡だ。特別な力ではなく、積み重ねが臨界を超えた瞬間。だから奇跡は誰にでも起こせる。"
  },
  {
    "id": 21,
    "tag": "巡礼",
    "asker": {"race": "人間", "age": "農民", "name": "タロウ"},
    "q": "聖地巡礼に行きてぇんだが、どこに行きゃいいんだ？",
    "a": "聖竜教の巡礼は『七つの台座』を巡る。山、海、森、街、橋、井戸、空き地。各地で『その土地の最も静かな音』を聞く。巡礼は歩くことより、聞くことに意味がある。"
  },
  {
    "id": 22,
    "tag": "聖遺物",
    "asker": {"race": "魔法使い", "age": "学者", "name": "エリス"},
    "q": "聖竜の鱗があるという噂を聞きましたが、真偽のほどは？",
    "a": "各地に『聖竜の痕跡』と呼ばれるものはある。鱗、爪、息の結晶。だが聖竜教は物より型を尊ぶ。遺物に触れることより、遺物が示す教え—堅固さ、鋭さ、透明さ—を日常に写すことが肝要だ。"
  },
  {
    "id": 23,
    "tag": "異端",
    "asker": {"race": "小鬼族", "age": "異端者", "name": "ザック"},
    "q": "ワシは聖竜なんぞ信じとらん！それでも話を聞いてくれるか？",
    "a": "聖竜教は『信じない者』も輪の一部と見る。疑いは問いの始まり、問いは理解への道。むしろ盲信より健全だ。あなたの疑いを聞かせてほしい。それも対話の型のひとつだから。"
  },
  {
    "id": 24,
    "tag": "改宗",
    "asker": {"race": "岩石種族", "age": "鉱夫", "name": "ダイト"},
    "q": "山の神から聖竜へ…改宗は裏切りか？",
    "a": "聖竜教は他の信仰を否定しない。山の神も聖竜も、同じ大いなる型の異なる見方と捉える。改宗ではなく『重ね合わせ』と考えてはどうか。山の堅固さと竜の循環は、矛盾しない。"
  },
  {
    "id": 25,
    "tag": "子育て",
    "asker": {"race": "水棲人", "age": "父", "name": "カイト"},
    "q": "稚魚たちが言うことを聞かない…聖竜教の教育法は？",
    "a": "子は親の言葉より所作を真似る。まず親が『三つの型』を示せ。時を守る型、物を整える型、人に応じる型。説教は水に溶ける。所作は骨に染みる。"
  },
  {
    "id": 26,
    "tag": "老い",
    "asker": {"race": "人間", "age": "老婆", "name": "ツル"},
    "q": "歳を取るのが怖くてねぇ…若い頃が恋しいよ。",
    "a": "聖竜教では老いを『煮詰め』と呼ぶ。若い日の水分が飛び、本質が濃くなる過程だ。失うものは多いが、残るものは純度を増す。老いは劣化ではなく、蒸留だと思えば、恐れも和らぐ。"
  },
  {
    "id": 27,
    "tag": "芸術",
    "asker": {"race": "鳥人", "age": "画家", "name": "パレット"},
    "q": "絵に聖竜を描きたいっぴ！でも姿を見た者はいないっぴね？",
    "a": "聖竜の姿は『描かない美』にある。輪郭ではなく、残された空白に宿る。風の通り道、光の筋、影の形—不在を描くことで、かえって存在が際立つ。これも聖竜教の型のひとつだ。"
  },
  {
    "id": 28,
    "tag": "労働",
    "asker": {"race": "獣人", "age": "職人", "name": "ハンマ"},
    "q": "毎日同じ仕事の繰り返し…意味を見失いそうだ。",
    "a": "聖竜教は労働を『日々の儀式』と見る。槌を振るうたび、世界に小さな秩序が生まれる。同じに見える一打も、昨日とは違う。その差異に気づく目を養えば、労働は瞑想になる。"
  },
  {
    "id": 29,
    "tag": "友情",
    "asker": {"race": "小鬼族", "age": "少年", "name": "ゴロ"},
    "q": "親友と喧嘩しちまった…仲直りしたいけど、どうすりゃいい？",
    "a": "聖竜教の『和解の型』を教えよう。まず三日待つ。怒りの火を鎮めるため。次に共通の思い出を一つ思い出す。最後に、謝罪より先に感謝を伝える。感謝は扉を開く鍵となる。"
  },
  {
    "id": 30,
    "tag": "孤独",
    "asker": {"race": "魔法使い", "age": "隠者", "name": "シリウス"},
    "q": "私は一人を好む…だが時に、この孤独が重い。",
    "a": "聖竜教は孤独を『内なる対話』の時と捉える。一人でいても、過去の自分、未来の自分と話せる。孤独は空洞ではなく、充満。その充満に耐えられるようになると、孤独は友になる。"
  }
]
